const portfolio = [
  {
    id: 0,
    title: "SEO-статья в нише «Маркетинг»",
    name: "Маркетинговая стратегия для b2b-компании: готовое решение, которое помогает поднять продажи",
    text: "В тексте рассказала о стратегии маркетингового агентства в сфере b2b. Статья попала в топ поисковой выдачи по запросу «Маркетинговая стратегия b2b»",
    link: "https://rekursium.ru/blog/tpost/e8ki6cmoc1-marketingovaya-strategiya-dlya-b2b-kompa",
  },

  {
    id: 1,
    title: "Гайд",
    name: "Как открыть салон красоты с нуля",
    text: "Подробная инструкция для новичков в бьюти-бизнесе. Эксперт — руководитель крупного производителя профессионального косметологического оборудования. В статье дала рекомендации новичкам и через блог познакомила их с брендом заказчика.",
    link: "https://headlife.beauty/chto-nuzhno-dlya-otkrytiya-salona-krasoty-s-nulya/",
  },
  {
    id: 2,
    title: "Кейс",
    name: "БИЗНЕС С НУЛЯ ДЛЯ МАМЫ В ДЕКРЕТЕ: ПРИМЕР УСПЕШНОГО СТАРТА С HEADLIFE BEAUTY",
    text: "Рассказала историю успеха клиента. Сделала акцент на «болях» ЦА —  мам в декрете, чтобы раскрыть преимущества начала бизнеса с аппаратами от заказчика.",
    link: "https://headlife.beauty/biznes-s-nulya-dlya-mamy-v-dekrete-primer-uspeshnogo-starta-s-headlife-beauty/",
  },
  {
    id: 3,
    title: "Интервью",
    name: "Интервью с Павлом Иваненко, REHAU, о рынке ПВХ-профиля в период пандемии коронавируса",
    text: "Подготовила интервью с руководителем компании REHAU, лидера среди производителей оконных ПВХ-профилей",
    link: "https://www.oknamedia.ru/novosti/lyuboy-defitsit-v-tom-chisle-pvh-eto-otrazhenie-obschemirovyh-tendentsiy-intervyu-s-pavlom-ivanenko-rehau-52742",
  },
  {
    id: 4,
    title: "Экспертная SEO-статья",
    name: "Единый налоговый платеж с 2023 года: разбираем спорные вопросы",
    text: "Статья в блог для международной аудиторской компании в сложной B2B-нише. Приводит на сайт узкую целевую аудиторию, которую можно конвертировать в лиды с помощью формы заявки на сайте.",
    link: "https://sterngoff.com/edinyj-nalogovyj-platezh-s-2023-goda-razbiraem-spornye-voprosy/",
  },
  {
    id: 5,
    title: "Seo-статья в нише «Недвижимость»",
    name: "Анализ рынка недвижимости в Дубае: аналитика, прогнозы и перспективы на 2023 год",
    text: "Обзорная SEO-статья на основе авторитетных источников. Через текст показала экспертность агентства недвижимости.",
    link: "https://owrealty.ae/ru/analiz-rynka-nedvizhimosti-v-dubae-analitika-prognozy-i-perspektivy-na-2023-god/",
  },
  {
    id: 6,
    title: "SEO-статья",
    name: "Надо ли согласовывать остекление балкона после 1 марта 2022 года?",
    text: "Текст уже 2 года находится в топ-3 поисковой выдачи, имеет 76 тысяч просмотров и привлекает органический трафик на сайт отраслевого портала «ОКНА МЕДИА»",
    link: "https://www.oknamedia.ru/novosti/nado-li-soglasovyvat-osteklenie-balkona-posle-1-marta-2022-goda-52856",
  },
  {
    id: 7,
    title: "Текст",
    name: "О компании",
    text: "Вместо заезженных штампов добавила в текст конкретику и факты, важные для клиентов компании.",
    link: "https://100lpromo.ru/about/",
  },
  {
    id: 8,
    title: "Коммерческая SEO-страница в каталоге",
    name: "",
    text: "Оптимизировала страницу под ключевые запросы, при этом отразила максимум полезной информации для клиентов, закрыла все возможные вопросы и возражения, тем самым снизила нагрузку на отдел продаж.",
    link: "https://100lpromo.ru/catalog/znachki/",
  },
  {
    id: 9,
    title: "Пресс-релиз",
    name: "ООО «Тверская генерация» подводит итоги отопительного сезона 2014-2015 гг.",
    text: "В течение 7 лет я работала пресс-секретарем в отрасли энергетики и ЖКХ. По ссылке - один из подготовленных за это время пресс-релизов.",
    link: "https://tvgen.ru/news/detalis/77",
  },
];
export { portfolio };
